IDEA Open Model
CheckSection Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
protected CheckSection()
Protected Sub New
See Also
Reference
CheckSection Class
IdeaRS.OpenModel.Concrete Namespace